<div class="jumbotron hero">
	<div class="container">
		<div class="row">  
        	<div class="col-lg-6 col-md-8">
        		<div class="hero-text-container">
	        		<h1>Индикаторные трубки</h1>
		        	<p>Годы научно-исследовательских работ привели GASTEC к созданию этого удивительно удобного и точного инструмента для экспресс-анализа содержания газообразных веществ в воздухе, а также для анализа веществ, загрязняющих воду и почву</p>
		        	<p>Индикаторные трубки GASTEC внесены в Госреестр средств измерения РФ</p>
	        	</div>
        	</div>
		</div>
	</div>
</div>